export const list = [
    {
        title:"제목을 작성하는 곳",
        main_text:"ㅇㅇ",
        time:"2021-12-09 오후2시 30분"
    },
    {
        title:"제목을 작성하는 곳",
        main_text:"ㅇㅇ",
        time:"2021-12-09 오후2시 30분"
    },
    {
        title:"제목을 작성하는 곳",
        main_text:"ㅇㅇ",
        time:"2021-12-09 오후2시 30분"
    },
    {
        title:"제목을 작성하는 곳",
        main_text:"ㅇㅇ",
        time:"2021-12-09 오후2시 30분"
    },
    {
        title:"5",
        main_text:"ㅇㅇ",
        time:"2021-12-09 오후2시 30분"
    },
    {
        title:"제목을 작성하는 곳",
        main_text:"ㅇㅇ",
        time:"2021-12-09 오후2시 30분"
    },
    {
        title:"제목을 작성하는 곳",
        main_text:"ㅇㅇ",
        time:"2021-12-09 오후2시 30분"
    },
    {
        title:"제목을 작성하는 곳",
        main_text:"ㅇㅇ",
        time:"2021-12-09 오후2시 30분"
    },
    {
        title:"제목을 작성하는 곳",
        main_text:"ㅇㅇ",
        time:"2021-12-09 오후2시 30분"
    },
    {
        title:"10",
        main_text:"ㅇㅇ",
        time:"2021-12-09 오후2시 30분"
    },
    {
        title:"제목을 작성하는 곳",
        main_text:"ㅇㅇ",
        time:"2021-12-09 오후2시 30분"
    },
    {
        title:"제목을 작성하는 곳",
        main_text:"ㅇㅇ",
        time:"2021-12-09 오후2시 30분"
    },
    {
        title:"제목을 작성하는 곳",
        main_text:"ㅇㅇ",
        time:"2021-12-09 오후2시 30분"
    },
    {
        title:"제목을 작성하는 곳",
        main_text:"ㅇㅇ",
        time:"2021-12-09 오후2시 30분"
    },
    {
        title:"15",
        main_text:"ㅇㅇ",
        time:"2021-12-09 오후2시 30분"
    },
    {
        title:"제목을 작성하는 곳",
        main_text:"ㅇㅇ",
        time:"2021-12-09 오후2시 30분"
    },
    {
        title:"제목을 작성하는 곳",
        main_text:"ㅇㅇ",
        time:"2021-12-09 오후2시 30분"
    },
    {
        title:"제목을 작성하는 곳",
        main_text:"ㅇㅇ",
        time:"2021-12-09 오후2시 30분"
    },
    {
        title:"제목을 작성하는 곳",
        main_text:"ㅇㅇ",
        time:"2021-12-09 오후2시 30분"
    },
    {
        title:"20",
        main_text:"ㅇㅇ",
        time:"2021-12-09 오후2시 30분"
    },
    {
        title:"제목을 작성하는 곳",
        main_text:"ㅇㅇ",
        time:"2021-12-09 오후2시 30분"
    },
    {
        title:"제목을 작성하는 곳",
        main_text:"ㅇㅇ",
        time:"2021-12-09 오후2시 30분"
    },
    {
        title:"제목을 작성하는 곳",
        main_text:"ㅇㅇ",
        time:"2021-12-09 오후2시 30분"
    },
    {
        title:"제목을 작성하는 곳",
        main_text:"ㅇㅇ",
        time:"2021-12-09 오후2시 30분"
    },
    {
        title:"25",
        main_text:"ㅇㅇ",
        time:"2021-12-09 오후2시 30분"
    },
    {
        title:"제목을 작성하는 곳",
        main_text:"ㅇㅇ",
        time:"2021-12-09 오후2시 30분"
    },
    {
        title:"제목을 작성하는 곳",
        main_text:"ㅇㅇ",
        time:"2021-12-09 오후2시 30분"
    },
    {
        title:"제목을 작성하는 곳",
        main_text:"ㅇㅇ",
        time:"2021-12-09 오후2시 30분"
    },
    {
        title:"제목을 작성하는 곳",
        main_text:"ㅇㅇ",
        time:"2021-12-09 오후2시 30분"
    },
    {
        title:"30",
        main_text:"ㅇㅇ",
        time:"2021-12-09 오후2시 30분"
    },
    {
        title:"제목을 작성하는 곳",
        main_text:"ㅇㅇ",
        time:"2021-12-09 오후2시 30분"
    },
    {
        title:"제목을 작성하는 곳",
        main_text:"ㅇㅇ",
        time:"2021-12-09 오후2시 30분"
    },
    {
        title:"제목을 작성하는 곳",
        main_text:"ㅇㅇ",
        time:"2021-12-09 오후2시 30분"
    },
    {
        title:"제목을 작성하는 곳",
        main_text:"ㅇㅇ",
        time:"2021-12-09 오후2시 30분"
    },
    {
        title:"35",
        main_text:"ㅇㅇ",
        time:"2021-12-09 오후2시 30분"
    },
    {
        title:"제목을 작성하는 곳",
        main_text:"ㅇㅇ",
        time:"2021-12-09 오후2시 30분"
    },
    {
        title:"제목을 작성하는 곳",
        main_text:"ㅇㅇ",
        time:"2021-12-09 오후2시 30분"
    },
    {
        title:"제목을 작성하는 곳",
        main_text:"ㅇㅇ",
        time:"2021-12-09 오후2시 30분"
    },
    {
        title:"제목을 작성하는 곳",
        main_text:"ㅇㅇ",
        time:"2021-12-09 오후2시 30분"
    },
    {
        title:"40",
        main_text:"ㅇㅇ",
        time:"2021-12-09 오후2시 30분"
    },
    {
        title:"제목을 작성하는 곳",
        main_text:"ㅇㅇ",
        time:"2021-12-09 오후2시 30분"
    },
    {
        title:"제목을 작성하는 곳",
        main_text:"ㅇㅇ",
        time:"2021-12-09 오후2시 30분"
    },
    {
        title:"제목을 작성하는 곳",
        main_text:"ㅇㅇ",
        time:"2021-12-09 오후2시 30분"
    },
    {
        title:"제목을 작성하는 곳",
        main_text:"ㅇㅇ",
        time:"2021-12-09 오후2시 30분"
    },
    {
        title:"45",
        main_text:"ㅇㅇ",
        time:"2021-12-09 오후2시 30분"
    },
    {
        title:"제목을 작성하는 곳",
        main_text:"ㅇㅇ",
        time:"2021-12-09 오후2시 30분"
    },
    {
        title:"제목을 작성하는 곳",
        main_text:"ㅇㅇ",
        time:"2021-12-09 오후2시 30분"
    },
    {
        title:"제목을 작성하는 곳",
        main_text:"ㅇㅇ",
        time:"2021-12-09 오후2시 30분"
    },
    {
        title:"제목을 작성하는 곳",
        main_text:"ㅇㅇ",
        time:"2021-12-09 오후2시 30분"
    },
    {
        title:"50",
        main_text:"ㅇㅇ",
        time:"2021-12-09 오후2시 30분"
    },
    {
        title:"51",
        main_text:"ㅇㅇ",
        time:"2021-12-09 오후2시 30분"
    },
    {
        title:"52",
        main_text:"ㅇㅇ",
        time:"2021-12-09 오후2시 30분"
    },
]